<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁e	-2
▁d	-3
▁i	-4
er	-5
▁s	-6
▁c	-7
▁m	-8
▁to	-9
▁p	-10
ar	-11
▁o	-12
▁th	-13
▁n	-14
re	-15
ou	-16
▁w	-17
in	-18
st	-19
▁f	-20
an	-21
en	-22
▁h	-23
qu	-24
or	-25
as	-26
on	-27
es	-28
▁tom	-29
▁b	-30
os	-31
▁qu	-32
at	-33
▁v	-34
▁de	-35
▁the	-36
is	-37
▁l	-38
ao	-39
om	-40
ad	-41
▁y	-42
al	-43
it	-44
▁que	-45
ed	-46
▁u	-47
▁you	-48
▁g	-49
em	-50
ing	-51
am	-52
ce	-53
▁est	-54
▁is	-55
ent	-56
id	-57
ic	-58
el	-59
▁in	-60
▁do	-61
▁nao	-62
ro	-63
le	-64
av	-65
▁com	-66
▁an	-67
ia	-68
▁eu	-69
▁um	-70
▁vo	-71
▁se	-72
il	-73
▁me	-74
ra	-75
▁no	-76
im	-77
do	-78
▁re	-79
▁wh	-80
▁par	-81
▁of	-82
▁voce	-83
ant	-84
et	-85
iv	-86
▁that	-87
ch	-88
so	-89
ig	-90
ir	-91
se	-92
▁be	-93
▁go	-94
▁al	-95
▁as	-96
ut	-97
ay	-98
▁con	-99
▁mar	-100
▁mu	-101
▁on	-102
ol	-103
ere	-104
ow	-105
▁he	-106
▁j	-107
▁it	-108
he	-109
ac	-110
▁es	-111
▁em	-112
▁su	-113
▁and	-114
▁para	-115
▁for	-116
gu	-117
ver	-118
▁k	-119
de	-120
▁esta	-121
▁ma	-122
▁st	-123
ado	-124
▁was	-125
▁en	-126
ion	-127
ave	-128
ho	-129
ld	-130
▁mary	-131
▁we	-132
ha	-133
la	-134
ente	-135
▁ele	-136
▁por	-137
▁sa	-138
▁uma	-139
te	-140
ri	-141
th	-142
▁ne	-143
ve	-144
ke	-145
▁are	-146
ur	-147
▁li	-148
res	-149
ul	-150
un	-151
▁fa	-152
od	-153
▁pro	-154
▁have	-155
▁can	-156
ando	-157
▁r	-158
▁this	-159
ly	-160
▁tem	-161
us	-162
ito	-163
▁so	-164
▁isso	-165
▁don	-166
▁at	-167
▁my	-168
ist	-169
▁da	-170
ca	-171
ith	-172
▁os	-173
▁bo	-174
▁kn	-175
ter	-176
iz	-177
um	-178
▁am	-179
▁what	-180
▁faz	-181
▁pre	-182
io	-183
▁did	-184
▁with	-185
▁lo	-186
to	-187
▁ch	-188
▁ex	-189
pe	-190
ill	-191
ran	-192
ces	-193
ade	-194
ht	-195
ould	-196
▁per	-197
▁quer	-198
▁know	-199
▁want	-200
▁nos	-201
ada	-202
co	-203
▁mo	-204
ava	-205
▁na	-206
ud	-207
▁not	-208
▁fo	-209
▁dis	-210
▁ab	-211
▁co	-212
▁car	-213
ap	-214
▁le	-215
▁ver	-216
▁mais	-217
ta	-218
▁ac	-219
▁te	-220
▁ap	-221
ei	-222
▁your	-223
ome	-224
if	-225
▁she	-226
▁po	-227
▁ela	-228
po	-229
▁des	-230
ag	-231
les	-232
ai	-233
▁muito	-234
ok	-235
end	-236
▁fazer	-237
one	-238
ive	-239
▁like	-240
nd	-241
per	-242
ind	-243
ust	-244
▁ser	-245
▁his	-246
inha	-247
▁comp	-248
amos	-249
ink	-250
▁ag	-251
ct	-252
and	-253
▁fe	-254
▁they	-255
▁tr	-256
▁ar	-257
▁wor	-258
▁sab	-259
▁fr	-260
ell	-261
▁gost	-262
▁sh	-263
▁out	-264
ight	-265
▁fal	-266
▁pl	-267
ido	-268
▁aqu	-269
▁pr	-270
▁us	-271
ci	-272
▁ter	-273
▁tod	-274
▁cas	-275
▁ten	-276
ora	-277
▁im	-278
▁has	-279
ass	-280
ers	-281
▁foi	-282
▁como	-283
ess	-284
▁think	-285
▁man	-286
▁"	-287
▁estava	-288
▁pe	-289
out	-290
lo	-291
▁ca	-292
ica	-293
▁there	-294
▁ach	-295
▁un	-296
ll	-297
fe	-298
ren	-299
▁estou	-300
▁ever	-301
▁ve	-302
ast	-303
mo	-304
▁meu	-305
▁esc	-306
▁how	-307
▁will	-308
ong	-309
▁jo	-310
▁her	-311
ite	-312
cis	-313
ate	-314
▁ir	-315
ens	-316
ma	-317
▁seu	-318
▁any	-319
▁didn	-320
▁all	-321
▁tra	-322
op	-323
▁cont	-324
▁tim	-325
ak	-326
ort	-327
ation	-328
her	-329
▁sem	-330
▁or	-331
go	-332
▁from	-333
▁pos	-334
▁sua	-335
oug	-336
▁come	-337
▁one	-338
▁who	-339
▁algu	-340
▁ho	-341
▁ao	-342
▁does	-343
ida	-344
▁him	-345
▁ha	-346
que	-347
▁precis	-348
all	-349
ish	-350
▁about	-351
ard	-352
▁ent	-353
▁sao	-354
▁disse	-355
ame	-356
ston	-357
acao	-358
▁ad	-359
ante	-360
ther	-361
▁very	-362
▁here	-363
endo	-364
ico	-365
▁boston	-366
ry	-367
▁time	-368
▁real	-369
ais	-370
▁by	-371
con	-372
▁voces	-373
vo	-374
ase	-375
▁eles	-376
▁tu	-377
▁pod	-378
▁ou	-379
▁every	-380
iu	-381
amente	-382
ie	-383
▁pes	-384
▁going	-385
▁minha	-386
ados	-387
▁need	-388
▁liv	-389
red	-390
▁imp	-391
▁af	-392
enc	-393
ge	-394
▁get	-395
thing	-396
▁sou	-397
▁vai	-398
mente	-399
anto	-400
▁res	-401
▁than	-402
ento	-403
▁aqui	-404
▁would	-405
▁quando	-406
▁were	-407
bl	-408
▁casa	-409
▁tenho	-410
▁but	-411
sa	-412
aria	-413
▁ra	-414
▁up	-415
▁when	-416
▁if	-417
ays	-418
ug	-419
bre	-420
▁mes	-421
pre	-422
▁had	-423
▁pode	-424
▁cl	-425
▁tal	-426
idade	-427
▁why	-428
▁ye	-429
rar	-430
ab	-431
ix	-432
▁cor	-433
▁esper	-434
bal	-435
ack	-436
ros	-437
▁hel	-438
▁mas	-439
ber	-440
▁este	-441
▁ja	-442
▁mor	-443
emos	-444
▁che	-445
ous	-446
▁pel	-447
▁di	-448
▁pass	-449
car	-450
sta	-451
▁fic	-452
iro	-453
orm	-454
inda	-455
igo	-456
▁br	-457
▁diz	-458
▁quero	-459
▁said	-460
▁some	-461
ian	-462
ree	-463
▁ass	-464
hor	-465
▁aj	-466
▁som	-467
▁1	-468
▁ro	-469
▁help	-470
▁acho	-471
▁work	-472
cer	-473
▁trabal	-474
up	-475
▁spe	-476
▁estao	-477
ingu	-478
▁fran	-479
▁cer	-480
ine	-481
▁era	-482
▁la	-483
▁where	-484
▁ainda	-485
ach	-486
app	-487
ep	-488
▁bem	-489
▁pesso	-490
▁more	-491
▁col	-492
▁cons	-493
wn	-494
▁dos	-495
je	-496
▁been	-497
▁sei	-498
▁look	-499
▁ajud	-500
ib	-501
art	-502
ice	-503
▁should	-504
▁dif	-505
sto	-506
▁fav	-507
▁vou	-508
▁happ	-509
▁good	-510
▁let	-511
ck	-512
ras	-513
▁tempo	-514
▁onde	-515
▁quem	-516
indo	-517
▁pare	-518
▁fil	-519
▁could	-520
▁favor	-521
nt	-522
▁vez	-523
▁sobre	-524
ja	-525
ond	-526
▁cam	-527
ain	-528
▁sent	-529
▁see	-530
▁part	-531
ele	-532
▁fren	-533
aram	-534
▁med	-535
▁ta	-536
ity	-537
▁todos	-538
▁gr	-539
▁doesn	-540
me	-541
ought	-542
ater	-543
nder	-544
▁just	-545
▁cois	-546
no	-547
▁fac	-548
▁long	-549
ose	-550
▁dr	-551
▁ob	-552
▁plan	-553
▁tell	-554
▁mel	-555
▁hou	-556
▁sp	-557
▁year	-558
▁qual	-559
▁exp	-560
ure	-561
▁now	-562
ide	-563
▁int	-564
▁sabe	-565
▁inter	-566
▁2	-567
▁new	-568
ici	-569
▁isn	-570
▁never	-571
riend	-572
▁num	-573
hos	-574
▁posso	-575
▁peop	-576
▁op	-577
ress	-578
be	-579
▁people	-580
▁nun	-581
▁speak	-582
ild	-583
▁deix	-584
▁muit	-585
▁nunca	-586
ound	-587
iver	-588
▁talk	-589
▁eat	-590
ato	-591
ich	-592
fer	-593
ult	-594
00	-595
onte	-596
▁nada	-597
▁french	-598
▁bu	-599
va	-600
hing	-601
▁agora	-602
orro	-603
▁frances	-604
▁gu	-605
ies	-606
▁ev	-607
▁stud	-608
lt	-609
ina	-610
cont	-611
gar	-612
ira	-613
ral	-614
ese	-615
▁pol	-616
▁tw	-617
▁maria	-618
▁conhe	-619
▁esp	-620
anc	-621
▁anos	-622
▁many	-623
avel	-624
▁el	-625
▁much	-626
▁them	-627
▁book	-628
▁falar	-629
ord	-630
▁encont	-631
ence	-632
▁tudo	-633
▁tao	-634
▁dever	-635
▁men	-636
▁er	-637
▁ant	-638
▁ple	-639
ady	-640
▁eng	-641
▁ask	-642
sel	-643
▁bet	-644
▁dia	-645
ndo	-646
▁cri	-647
▁say	-648
▁estar	-649
▁sen	-650
inho	-651
▁das	-652
▁still	-653
ste	-654
▁segu	-655
blem	-656
itt	-657
▁queria	-658
▁told	-659
▁min	-660
iss	-661
ick	-662
▁problem	-663
adas	-664
▁din	-665
▁somet	-666
▁home	-667
▁melhor	-668
ather	-669
▁pessoas	-670
ias	-671
▁hoje	-672
▁play	-673
▁got	-674
▁wr	-675
▁ate	-676
▁cou	-677
▁aust	-678
▁our	-679
cao	-680
▁sol	-681
dade	-682
eira	-683
▁rec	-684
▁hav	-685
za	-686
▁too	-687
▁friend	-688
▁poder	-689
▁bel	-690
▁gran	-691
▁sam	-692
du	-693
ody	-694
▁their	-695
ents	-696
ning	-697
▁dele	-698
age	-699
encia	-700
▁austral	-701
ally	-702
▁really	-703
▁only	-704
▁back	-705
ios	-706
▁inc	-707
har	-708
▁dec	-709
ip	-710
▁pergu	-711
ried	-712
▁mim	-713
anha	-714
ceu	-715
ated	-716
▁prim	-717
▁love	-718
▁lot	-719
▁day	-720
ore	-721
▁off	-722
▁pres	-723
▁please	-724
aco	-725
▁australia	-726
str	-727
."	-728
▁sami	-729
▁bus	-730
ough	-731
▁tinha	-732
▁seus	-733
ura	-734
segu	-735
▁ped	-736
▁pou	-737
▁aconte	-738
ue	-739
ely	-740
▁gre	-741
inguem	-742
▁ol	-743
▁fin	-744
▁ninguem	-745
▁sm	-746
▁won	-747
heiro	-748
▁gosto	-749
▁dev	-750
ita	-751
▁take	-752
ista	-753
▁vis	-754
▁sempre	-755
olo	-756
▁quanto	-757
▁fam	-758
▁sur	-759
▁oc	-760
ings	-761
has	-762
▁under	-763
▁bom	-764
▁tran	-765
itar	-766
▁call	-767
▁sal	-768
▁last	-769
▁something	-770
▁fel	-771
▁fl	-772
▁estud	-773
ang	-774
▁doing	-775
▁mundo	-776
▁mus	-777
▁wa	-778
get	-779
▁hom	-780
▁carro	-781
▁fi	-782
▁bro	-783
▁right	-784
▁escol	-785
ior	-786
▁pais	-787
▁ano	-788
▁rep	-789
▁today	-790
▁fez	-791
cou	-792
▁mesmo	-793
angu	-794
ance	-795
▁house	-796
ster	-797
▁ide	-798
self	-799
amb	-800
▁mat	-801
▁fun	-802
▁consegu	-803
entes	-804
▁ficar	-805
▁three	-806
▁two	-807
▁sin	-808
body	-809
▁child	-810
ty	-811
▁isto	-812
▁tres	-813
▁ti	-814
▁tent	-815
are	-816
▁sabia	-817
▁vi	-818
▁bl	-819
▁todo	-820
▁again	-821
ying	-822
▁conf	-823
▁prof	-824
ana	-825
mas	-826
▁make	-827
▁vida	-828
br	-829
day	-830
▁anything	-831
ario	-832
▁esse	-833
▁coisa	-834
▁sw	-835
ima	-836
ador	-837
aix	-838
▁made	-839
▁pens	-840
▁sch	-841
▁mil	-842
▁gosta	-843
▁which	-844
▁novo	-845
ions	-846
▁most	-847
ways	-848
irst	-849
vi	-850
▁lear	-851
▁old	-852
oney	-853
▁read	-854
▁cap	-855
▁dizer	-856
▁wanted	-857
▁years	-858
ivel	-859
▁cr	-860
▁hor	-861
▁after	-862
▁may	-863
avam	-864
▁wait	-865
▁always	-866
par	-867
▁vamos	-868
ont	-869
▁gostaria	-870
▁noite	-871
ile	-872
almente	-873
▁hum	-874
▁import	-875
int	-876
▁parece	-877
▁over	-878
▁happen	-879
urn	-880
▁into	-881
cess	-882
▁well	-883
rem	-884
jo	-885
▁ing	-886
▁du	-887
▁nat	-888
▁trans	-889
▁livro	-890
▁money	-891
▁dinheiro	-892
▁deveria	-893
pt	-894
ign	-895
bo	-896
▁inf	-897
▁life	-898
▁thought	-899
ready	-900
▁already	-901
ft	-902
esse	-903
▁other	-904
ool	-905
use	-906
ela	-907
▁first	-908
▁essa	-909
idos	-910
▁jap	-911
▁pelo	-912
▁far	-913
▁bar	-914
▁stay	-915
▁tamb	-916
▁pouco	-917
▁famil	-918
▁verdade	-919
▁tambem	-920
ful	-921
amento	-922
cul	-923
tem	-924
▁rel	-925
▁school	-926
▁preciso	-927
son	-928
▁sim	-929
enas	-930
▁trabalho	-931
▁ear	-932
▁dog	-933
▁nas	-934
▁cho	-935
▁better	-936
able	-937
▁world	-938
orrow	-939
▁pen	-940
▁wasn	-941
oc	-942
pa	-943
?"	-944
▁apre	-945
ment	-946
▁cham	-947
▁teach	-948
▁live	-949
fore	-950
ilo	-951
icos	-952
▁poss	-953
ict	-954
▁tor	-955
▁went	-956
iga	-957
▁amer	-958
▁lev	-959
▁ajudar	-960
▁cat	-961
▁find	-962
▁son	-963
▁algo	-964
▁ke	-965
igos	-966
antes	-967
▁pal	-968
▁langu	-969
▁buy	-970
▁count	-971
tos	-972
▁agu	-973
ne	-974
▁aw	-975
▁way	-976
▁precisa	-977
ise	-978
olog	-979
rou	-980
▁z	-981
ude	-982
eram	-983
kes	-984
ital	-985
til	-986
▁cu	-987
▁dur	-988
▁engl	-989
▁feliz	-990
ican	-991
▁cal	-992
▁lu	-993
▁bre	-994
erv	-995
▁pela	-996
▁give	-997
▁vir	-998
▁before	-999
iam	-1000
▁prop	-1001
▁elas	-1002
▁fiz	-1003
rei	-1004
▁pai	-1005
▁estamos	-1006
▁mov	-1007
▁even	-1008
ivo	-1009
▁sure	-1010
▁met	-1011
▁dar	-1012
▁stop	-1013
▁everything	-1014
▁used	-1015
▁gar	-1016
orn	-1017
▁escre	-1018
entos	-1019
▁antes	-1020
▁belie	-1021
ting	-1022
▁ban	-1023
▁pra	-1024
▁amanha	-1025
rio	-1026
ical	-1027
▁ind	-1028
▁tomorrow	-1029
xt	-1030
ittle	-1031
▁soz	-1032
▁feel	-1033
▁these	-1034
▁grande	-1035
▁alguem	-1036
ek	-1037
ivers	-1038
▁learn	-1039
▁ins	-1040
▁little	-1041
▁pa	-1042
▁dois	-1043
▁prom	-1044
leep	-1045
min	-1046
cia	-1047
▁comer	-1048
igh	-1049
▁perd	-1050
let	-1051
ary	-1052
▁ger	-1053
pp	-1054
▁entre	-1055
ger	-1056
▁id	-1057
▁sub	-1058
▁start	-1059
ten	-1060
▁must	-1061
▁lay	-1062
emb	-1063
▁sor	-1064
▁down	-1065
▁ontem	-1066
▁father	-1067
ga	-1068
man	-1069
eiro	-1070
imo	-1071
▁mal	-1072
▁name	-1073
▁seem	-1074
quer	-1075
our	-1076
▁night	-1077
▁english	-1078
▁ingles	-1079
ds	-1080
acoes	-1081
hn	-1082
ific	-1083
▁resp	-1084
ial	-1085
▁nome	-1086
▁cost	-1087
▁prov	-1088
▁temos	-1089
▁children	-1090
▁art	-1091
aut	-1092
ns	-1093
▁anim	-1094
▁water	-1095
adil	-1096
▁dorm	-1097
ory	-1098
onder	-1099
▁hope	-1100
irl	-1101
▁fu	-1102
ades	-1103
▁mon	-1104
▁vol	-1105
▁conv	-1106
▁show	-1107
▁homem	-1108
▁suas	-1109
▁acred	-1110
stand	-1111
▁cach	-1112
▁week	-1113
ew	-1114
enh	-1115
ins	-1116
▁poderia	-1117
▁dire	-1118
▁put	-1119
▁care	-1120
▁nov	-1121
▁reg	-1122
▁esque	-1123
▁profess	-1124
▁emb	-1125
▁john	-1126
▁assim	-1127
▁almo	-1128
▁asked	-1129
▁open	-1130
ys	-1131
▁mul	-1132
▁fadil	-1133
▁alguma	-1134
ves	-1135
▁lingu	-1136
▁friends	-1137
▁hand	-1138
ble	-1139
▁20	-1140
▁volt	-1141
▁layla	-1142
▁escola	-1143
▁use	-1144
elho	-1145
▁left	-1146
atch	-1147
deu	-1148
▁room	-1149
▁visit	-1150
▁meus	-1151
▁rem	-1152
▁realmente	-1153
ular	-1154
▁girl	-1155
▁found	-1156
▁human	-1157
▁mulher	-1158
▁ph	-1159
▁—	-1160
▁understand	-1161
▁nem	-1162
cas	-1163
und	-1164
pect	-1165
cur	-1166
▁happy	-1167
lic	-1168
▁coisas	-1169
teza	-1170
▁gen	-1171
▁apenas	-1172
gou	-1173
▁cent	-1174
oria	-1175
▁ajuda	-1176
▁certeza	-1177
▁leave	-1178
▁quest	-1179
ates	-1180
▁saber	-1181
▁gl	-1182
▁contin	-1183
▁deve	-1184
▁pu	-1185
▁mae	-1186
▁acha	-1187
cause	-1188
▁ouv	-1189
osa	-1190
▁dela	-1191
cial	-1192
▁beaut	-1193
ors	-1194
vis	-1195
▁sho	-1196
▁knows	-1197
agem	-1198
▁hist	-1199
gan	-1200
rig	-1201
▁done	-1202
▁drink	-1203
idas	-1204
▁jun	-1205
▁wants	-1206
▁because	-1207
▁tele	-1208
eb	-1209
icao	-1210
▁muitas	-1211
oso	-1212
ugar	-1213
▁flo	-1214
▁wal	-1215
▁agua	-1216
ino	-1217
▁yet	-1218
▁fazendo	-1219
▁says	-1220
▁next	-1221
ara	-1222
▁rap	-1223
▁lhe	-1224
▁nothing	-1225
mit	-1226
ts	-1227
pois	-1228
▁comprar	-1229
cre	-1230
▁depois	-1231
asse	-1232
▁mother	-1233
▁pergun	-1234
▁things	-1235
ons	-1236
▁pla	-1237
▁lar	-1238
▁pergunt	-1239
tu	-1240
▁knew	-1241
sterday	-1242
▁mud	-1243
▁yesterday	-1244
▁vezes	-1245
▁comigo	-1246
▁everyone	-1247
gr	-1248
▁fer	-1249
▁dific	-1250
ath	-1251
imento	-1252
▁porque	-1253
cos	-1254
elo	-1255
▁quar	-1256
▁var	-1257
▁wom	-1258
lar	-1259
▁lugar	-1260
▁believe	-1261
▁saw	-1262
▁cin	-1263
▁tar	-1264
▁atras	-1265
▁comput	-1266
ible	-1267
▁decid	-1268
▁hard	-1269
fic	-1270
▁sist	-1271
▁watch	-1272
▁person	-1273
adores	-1274
▁same	-1275
▁sleep	-1276
▁sit	-1277
ional	-1278
▁sera	-1279
▁muitos	-1280
▁quant	-1281
▁quase	-1282
▁tri	-1283
ancas	-1284
▁minut	-1285
▁tre	-1286
ple	-1287
▁acc	-1288
▁nenh	-1289
▁ru	-1290
▁ext	-1291
▁ult	-1292
stru	-1293
▁aut	-1294
▁being	-1295
▁cidade	-1296
▁espero	-1297
▁without	-1298
▁nenhum	-1299
▁dias	-1300
▁meet	-1301
▁maior	-1302
▁cachorro	-1303
iful	-1304
anca	-1305
▁rece	-1306
ider	-1307
iao	-1308
▁its	-1309
ete	-1310
ife	-1311
▁semana	-1312
▁arr	-1313
▁ret	-1314
▁exist	-1315
▁bec	-1316
▁beautiful	-1317
erest	-1318
▁youn	-1319
▁dist	-1320
icas	-1321
oss	-1322
▁conc	-1323
osp	-1324
▁away	-1325
▁exper	-1326
ved	-1327
▁best	-1328
▁senhor	-1329
▁dep	-1330
▁list	-1331
ot	-1332
▁via	-1333
ember	-1334
ars	-1335
▁ans	-1336
▁pret	-1337
▁bought	-1338
qui	-1339
▁inv	-1340
▁hot	-1341
▁sk	-1342
▁3	-1343
▁cha	-1344
▁fut	-1345
▁disso	-1346
▁mom	-1347
▁torn	-1348
ied	-1349
▁estavam	-1350
▁amigos	-1351
▁foram	-1352
als	-1353
cab	-1354
▁study	-1355
low	-1356
▁sat	-1357
▁sing	-1358
iram	-1359
▁pequ	-1360
▁thank	-1361
▁aos	-1362
▁19	-1363
▁horas	-1364
▁lig	-1365
▁trad	-1366
▁form	-1367
▁alone	-1368
▁aren	-1369
▁porta	-1370
▁conver	-1371
▁encontrar	-1372
▁emp	-1373
▁fol	-1374
▁empre	-1375
▁door	-1376
imos	-1377
▁seja	-1378
rado	-1379
▁miss	-1380
▁aquilo	-1381
▁those	-1382
ient	-1383
▁cre	-1384
▁interest	-1385
rit	-1386
▁bra	-1387
ugh	-1388
▁try	-1389
▁todas	-1390
▁ment	-1391
▁pop	-1392
▁job	-1393
▁rou	-1394
▁turn	-1395
▁language	-1396
▁sozinho	-1397
az	-1398
▁big	-1399
ced	-1400
row	-1401
▁alguns	-1402
▁came	-1403
▁fala	-1404
atos	-1405
ident	-1406
▁bir	-1407
▁hur	-1408
▁duas	-1409
▁preoc	-1410
cion	-1411
▁att	-1412
▁win	-1413
iva	-1414
▁took	-1415
▁palav	-1416
▁prox	-1417
▁seen	-1418
fect	-1419
▁wonder	-1420
▁facil	-1421
▁x	-1422
▁algumas	-1423
▁country	-1424
eta	-1425
▁criancas	-1426
▁lim	-1427
inh	-1428
▁walk	-1429
▁keep	-1430
ations	-1431
▁pag	-1432
▁sign	-1433
▁teacher	-1434
▁american	-1435
fici	-1436
▁cafe	-1437
lu	-1438
wer	-1439
▁class	-1440
▁professor	-1441
antar	-1442
anh	-1443
ating	-1444
emente	-1445
▁happened	-1446
▁fui	-1447
▁ref	-1448
▁nam	-1449
▁quis	-1450
we	-1451
▁lost	-1452
▁nor	-1453
ual	-1454
▁eas	-1455
▁ficou	-1456
▁aprender	-1457
▁able	-1458
▁corre	-1459
gn	-1460
ender	-1461
istas	-1462
▁ocup	-1463
▁dificil	-1464
▁caus	-1465
▁nova	-1466
▁thing	-1467
▁bon	-1468
▁grand	-1469
▁hosp	-1470
▁great	-1471
▁jan	-1472
▁faca	-1473
▁problema	-1474
gry	-1475
▁tarde	-1476
▁war	-1477
tain	-1478
▁nosso	-1479
▁wrong	-1480
ped	-1481
mais	-1482
▁medo	-1483
ata	-1484
▁publ	-1485
ner	-1486
▁cle	-1487
▁str	-1488
▁podem	-1489
▁hora	-1490
ph	-1491
▁while	-1492
▁ens	-1493
▁late	-1494
▁end	-1495
▁food	-1496
ited	-1497
▁espe	-1498
▁called	-1499
▁pap	-1500
▁val	-1501
▁both	-1502
▁manha	-1503
▁(	-1504
▁enough	-1505
▁acab	-1506
erg	-1507
▁soon	-1508
▁alem	-1509
▁super	-1510
uss	-1511
ator	-1512
▁bad	-1513
▁intern	-1514
act	-1515
▁ess	-1516
▁aconteceu	-1517
▁own	-1518
▁fora	-1519
▁rain	-1520
▁demais	-1521
▁continu	-1522
▁fre	-1523
▁comm	-1524
na	-1525
▁menos	-1526
▁swim	-1527
▁pessoa	-1528
▁interess	-1529
▁boa	-1530
▁toda	-1531
▁prote	-1532
▁boy	-1533
▁also	-1534
▁musica	-1535
cado	-1536
▁parte	-1537
pr	-1538
▁japan	-1539
ious	-1540
▁amb	-1541
▁sair	-1542
itos	-1543
era	-1544
▁haven	-1545
▁ideia	-1546
ans	-1547
▁durante	-1548
▁resta	-1549
▁obrig	-1550
▁produ	-1551
▁tak	-1552
▁thr	-1553
▁gave	-1554
ero	-1555
aves	-1556
▁termin	-1557
▁wish	-1558
▁nossa	-1559
▁amigo	-1560
▁del	-1561
▁cuid	-1562
▁outro	-1563
pl	-1564
▁busy	-1565
ork	-1566
▁ven	-1567
der	-1568
enta	-1569
▁ey	-1570
▁util	-1571
▁pequen	-1572
▁red	-1573
▁hospital	-1574
▁often	-1575
raid	-1576
▁dir	-1577
edo	-1578
▁likes	-1579
▁afraid	-1580
▁each	-1581
vest	-1582
▁preocup	-1583
▁cans	-1584
▁hun	-1585
▁enqu	-1586
cle	-1587
▁around	-1588
ctor	-1589
ction	-1590
▁irma	-1591
▁trabalh	-1592
ones	-1593
▁heard	-1594
▁leg	-1595
▁lingua	-1596
▁ton	-1597
▁kind	-1598
▁such	-1599
▁podemos	-1600
▁almost	-1601
▁necess	-1602
▁feito	-1603
gue	-1604
▁canad	-1605
▁enquanto	-1606
eto	-1607
ric	-1608
▁consigo	-1609
▁chegar	-1610
▁ago	-1611
▁anyone	-1612
ised	-1613
▁qualquer	-1614
ps	-1615
▁assist	-1616
▁vem	-1617
▁quarto	-1618
ace	-1619
more	-1620
▁place	-1621
▁another	-1622
wh	-1623
ples	-1624
▁married	-1625
mao	-1626
▁gover	-1627
coes	-1628
idente	-1629
▁plane	-1630
ama	-1631
▁bic	-1632
mer	-1633
tar	-1634
mos	-1635
ages	-1636
▁primeiro	-1637
▁answer	-1638
▁restaur	-1639
▁jog	-1640
▁hour	-1641
▁pat	-1642
gether	-1643
▁mot	-1644
▁outros	-1645
▁primeira	-1646
▁remember	-1647
▁difer	-1648
▁looking	-1649
ange	-1650
▁cur	-1651
▁div	-1652
▁somos	-1653
▁month	-1654
▁tired	-1655
ula	-1656
iros	-1657
▁deu	-1658
▁hear	-1659
▁pense	-1660
▁disc	-1661
▁numa	-1662
▁estran	-1663
ff	-1664
▁consider	-1665
0.	-1666
land	-1667
▁cab	-1668
ished	-1669
▁colo	-1670
▁trabalhar	-1671
ub	-1672
iano	-1673
▁gra	-1674
▁passar	-1675
▁wear	-1676
▁tried	-1677
▁filhos	-1678
▁morning	-1679
▁sil	-1680
▁tanto	-1681
▁estas	-1682
▁embora	-1683
▁rom	-1684
▁pain	-1685
▁wouldn	-1686
sol	-1687
▁small	-1688
▁differ	-1689
ived	-1690
▁idea	-1691
▁together	-1692
▁city	-1693
▁books	-1694
onto	-1695
iar	-1696
▁bi	-1697
▁aquele	-1698
▁ce	-1699
▁mac	-1700
▁diga	-1701
▁brother	-1702
▁viu	-1703
▁someone	-1704
▁jov	-1705
▁through	-1706
▁anymore	-1707
▁vao	-1708
▁estudar	-1709
▁univers	-1710
▁blo	-1711
▁forma	-1712
▁beb	-1713
▁run	-1714
▁contra	-1715
▁lemb	-1716
idades	-1717
▁irmao	-1718
▁havia	-1719
▁prin	-1720
osse	-1721
▁bed	-1722
▁couldn	-1723
▁parents	-1724
edi	-1725
▁equ	-1726
osed	-1727
▁since	-1728
ted	-1729
lain	-1730
iamos	-1731
▁livros	-1732
▁park	-1733
▁outra	-1734
▁young	-1735
vol	-1736
▁exce	-1737
▁nad	-1738
▁family	-1739
ines	-1740
▁brin	-1741
entemente	-1742
▁party	-1743
▁voltar	-1744
▁desc	-1745
entar	-1746
ven	-1747
▁mod	-1748
▁sus	-1749
▁fica	-1750
▁eating	-1751
▁comecou	-1752
ream	-1753
▁dez	-1754
▁music	-1755
000	-1756
▁fore	-1757
tas	-1758
▁euro	-1759
▁face	-1760
▁costum	-1761
▁few	-1762
▁true	-1763
ema	-1764
ually	-1765
▁invest	-1766
▁forget	-1767
icia	-1768
▁add	-1769
ze	-1770
ize	-1771
▁sci	-1772
▁kill	-1773
▁deixe	-1774
▁desco	-1775
▁talking	-1776
rer	-1777
▁inform	-1778
▁familia	-1779
▁conhec	-1780
▁pay	-1781
ria	-1782
alth	-1783
▁started	-1784
▁listen	-1785
port	-1786
▁segund	-1787
▁cedo	-1788
▁looks	-1789
▁convers	-1790
uth	-1791
ures	-1792
gra	-1793
quei	-1794
▁supp	-1795
▁might	-1796
enca	-1797
▁plant	-1798
▁fosse	-1799
▁contar	-1800
▁provavel	-1801
▁algum	-1802
▁diss	-1803
▁dan	-1804
est	-1805
ffe	-1806
▁sy	-1807
ists	-1808
▁mach	-1809
▁german	-1810
▁nobody	-1811
▁gente	-1812
ject	-1813
▁def	-1814
▁conta	-1815
▁desde	-1816
▁cada	-1817
▁filho	-1818
▁transl	-1819
▁complet	-1820
▁comprou	-1821
ull	-1822
▁bol	-1823
▁ler	-1824
rist	-1825
▁ready	-1826
gest	-1827
ower	-1828
▁days	-1829
▁historia	-1830
arch	-1831
▁trying	-1832
▁lives	-1833
▁letter	-1834
▁mist	-1835
▁tenha	-1836
▁train	-1837
▁arm	-1838
▁test	-1839
▁esperar	-1840
▁sn	-1841
▁ris	-1842
ition	-1843
▁light	-1844
▁organ	-1845
not	-1846
uro	-1847
▁bat	-1848
▁cold	-1849
▁truth	-1850
▁imag	-1851
iras	-1852
▁else	-1853
▁high	-1854
▁entao	-1855
▁comida	-1856
ural	-1857
fa	-1858
ordo	-1859
▁lou	-1860
▁mora	-1861
▁pensei	-1862
▁then	-1863
▁polit	-1864
king	-1865
▁near	-1866
pos	-1867
cando	-1868
▁procur	-1869
▁tir	-1870
▁inst	-1871
▁himself	-1872
▁bas	-1873
▁change	-1874
ier	-1875
sos	-1876
icion	-1877
▁vest	-1878
▁coffe	-1879
ics	-1880
got	-1881
▁mesa	-1882
▁precisamos	-1883
▁sido	-1884
▁important	-1885
▁tv	-1886
▁bast	-1887
▁bran	-1888
▁coffee	-1889
▁prepar	-1890
uz	-1891
▁dent	-1892
▁frequ	-1893
▁rapido	-1894
▁everybody	-1895
▁getting	-1896
vez	-1897
ibus	-1898
▁mind	-1899
▁pict	-1900
▁fech	-1901
▁errado	-1902
▁working	-1903
▁5	-1904
ross	-1905
▁estados	-1906
".	-1907
▁wife	-1908
▁onibus	-1909
▁mer	-1910
▁fish	-1911
inar	-1912
▁cav	-1913
▁once	-1914
ivos	-1915
▁act	-1916
▁early	-1917
▁festa	-1918
▁write	-1919
▁yourself	-1920
▁hol	-1921
▁inte	-1922
▁utiliz	-1923
▁ital	-1924
conom	-1925
ficult	-1926
▁difficult	-1927
▁viol	-1928
▁cond	-1929
▁teve	-1930
▁volta	-1931
▁talvez	-1932
▁tiv	-1933
▁vac	-1934
ire	-1935
hes	-1936
reu	-1937
atoeb	-1938
▁va	-1939
▁namor	-1940
for	-1941
▁coz	-1942
▁kid	-1943
▁certo	-1944
▁econom	-1945
▁air	-1946
▁spo	-1947
▁cook	-1948
▁question	-1949
▁sinto	-1950
▁waiting	-1951
▁enjo	-1952
▁mesma	-1953
▁passado	-1954
enci	-1955
▁dream	-1956
leta	-1957
ness	-1958
▁sister	-1959
atamente	-1960
▁deixar	-1961
▁situ	-1962
atoeba	-1963
▁seria	-1964
▁filme	-1965
▁god	-1966
▁cust	-1967
▁sorry	-1968
gre	-1969
▁cut	-1970
▁telef	-1971
▁expect	-1972
ano	-1973
▁perto	-1974
▁times	-1975
▁deus	-1976
▁tipo	-1977
bit	-1978
▁thir	-1979
▁trem	-1980
▁sufici	-1981
aste	-1982
unch	-1983
▁easy	-1984
▁ok	-1985
▁exam	-1986
cal	-1987
▁needs	-1988
▁result	-1989
bab	-1990
▁tatoeba	-1991
▁break	-1992
▁gato	-1993
▁woman	-1994
ational	-1995
▁coming	-1996
▁conheco	-1997
▁tro	-1998
▁dest	-1999
▁doctor	-2000
rib	-2001
▁je	-2002
ancia	-2003
gem	-2004
aixo	-2005
▁velho	-2006
gul	-2007
ries	-2008
▁stre	-2009
feira	-2010
▁opin	-2011
▁cannot	-2012
▁obrigado	-2013
▁myself	-2014
▁afr	-2015
▁died	-2016
▁diver	-2017
▁arvo	-2018
▁playing	-2019
ton	-2020
▁teu	-2021
▁experi	-2022
▁falando	-2023
▁importante	-2024
xe	-2025
ime	-2026
hora	-2027
riu	-2028
▁char	-2029
▁chor	-2030
▁hotel	-2031
▁expl	-2032
▁trou	-2033
▁conhece	-2034
▁esperando	-2035
▁olhos	-2036
▁seems	-2037
▁parecia	-2038
▁vel	-2039
▁sun	-2040
▁sala	-2041
▁chance	-2042
▁health	-2043
▁minhas	-2044
▁unidos	-2045
▁4	-2046
▁segunda	-2047
▁av	-2048
▁lik	-2049
▁amor	-2050
▁provavelmente	-2051
▁living	-2052
▁languages	-2053
..	-2054
▁law	-2055
▁acord	-2056
▁garo	-2057
▁cinco	-2058
▁norm	-2059
▁cres	-2060
▁descul	-2061
▁comecar	-2062
ized	-2063
▁bastante	-2064
rada	-2065
ween	-2066
▁mou	-2067
▁muita	-2068
encao	-2069
ities	-2070
led	-2071
▁pretty	-2072
▁olh	-2073
▁stand	-2074
▁looked	-2075
▁phone	-2076
▁table	-2077
▁white	-2078
▁between	-2079
veu	-2080
ense	-2081
▁cry	-2082
▁juntos	-2083
eter	-2084
▁deles	-2085
▁dormir	-2086
▁tax	-2087
▁surpr	-2088
▁terra	-2089
▁senhora	-2090
▁beh	-2091
thers	-2092
▁follow	-2093
inas	-2094
▁obs	-2095
▁eyes	-2096
iom	-2097
▁until	-2098
▁hair	-2099
atro	-2100
cent	-2101
▁rad	-2102
▁cult	-2103
posta	-2104
indow	-2105
▁born	-2106
▁aprend	-2107
▁medico	-2108
cip	-2109
▁serv	-2110
▁window	-2111
ught	-2112
▁atr	-2113
▁ador	-2114
▁apro	-2115
▁lado	-2116
▁contro	-2117
▁quiser	-2118
da	-2119
jar	-2120
inta	-2121
▁black	-2122
▁carta	-2123
▁heart	-2124
▁adv	-2125
▁clo	-2126
▁game	-2127
▁hate	-2128
col	-2129
ets	-2130
hores	-2131
▁bebe	-2132
▁querem	-2133
▁avo	-2134
▁earth	-2135
▁probab	-2136
▁fum	-2137
▁veio	-2138
▁dirig	-2139
▁jogar	-2140
▁forgot	-2141
friend	-2142
▁nadar	-2143
▁pediu	-2144
▁cansado	-2145
▁bal	-2146
▁eg	-2147
▁capital	-2148
ged	-2149
ily	-2150
▁abr	-2151
▁dem	-2152
▁ocupado	-2153
▁consegue	-2154
▁jogo	-2155
▁news	-2156
▁funcion	-2157
▁gan	-2158
▁hone	-2159
▁har	-2160
▁constru	-2161
▁beg	-2162
▁sabem	-2163
▁suficiente	-2164
cido	-2165
▁dom	-2166
▁five	-2167
▁secre	-2168
▁different	-2169
▁exc	-2170
▁idiom	-2171
gado	-2172
▁amo	-2173
▁201	-2174
▁alto	-2175
▁guard	-2176
▁divert	-2177
▁rio	-2178
▁tur	-2179
▁medic	-2180
▁dro	-2181
ughter	-2182
▁reading	-2183
▁scar	-2184
▁concer	-2185
▁dinner	-2186
ona	-2187
▁jovem	-2188
▁sel	-2189
▁portu	-2190
▁tentar	-2191
▁dra	-2192
▁four	-2193
▁portugu	-2194
anta	-2195
▁russ	-2196
▁tomar	-2197
▁app	-2198
iter	-2199
atica	-2200
▁ace	-2201
▁sum	-2202
▁word	-2203
▁bit	-2204
anger	-2205
▁trust	-2206
▁impress	-2207
▁tentando	-2208
▁mant	-2209
▁angry	-2210
▁enjoy	-2211
▁movie	-2212
▁having	-2213
ken	-2214
udo	-2215
▁daqui	-2216
ood	-2217
▁incl	-2218
▁explic	-2219
▁crianca	-2220
▁number	-2221
▁free	-2222
▁meio	-2223
▁usar	-2224
▁chang	-2225
▁deixou	-2226
▁televis	-2227
▁studying	-2228
▁acontecer	-2229
cr	-2230
ever	-2231
iness	-2232
▁investig	-2233
▁matter	-2234
ago	-2235
▁cul	-2236
▁lat	-2237
▁build	-2238
▁women	-2239
▁popular	-2240
▁become	-2241
▁govern	-2242
▁prefer	-2243
▁tua	-2244
▁“	-2245
uva	-2246
less	-2247
▁gener	-2248
▁bei	-2249
▁possivel	-2250
▁mond	-2251
ases	-2252
▁cabe	-2253
▁hurt	-2254
▁probably	-2255
▁fim	-2256
▁mean	-2257
▁sand	-2258
▁makes	-2259
▁chegou	-2260
▁fell	-2261
▁nice	-2262
▁esteja	-2263
▁escrever	-2264
▁entrar	-2265
▁nerv	-2266
▁cient	-2267
▁dolar	-2268
▁travel	-2269
▁morreu	-2270
▁numero	-2271
▁cama	-2272
tei	-2273
▁idade	-2274
▁adm	-2275
icoes	-2276
▁usually	-2277
mar	-2278
▁fire	-2279
▁past	-2280
▁pac	-2281
ement	-2282
▁explain	-2283
ming	-2284
▁dese	-2285
▁tive	-2286
▁verm	-2287
▁foto	-2288
▁set	-2289
▁progr	-2290
▁america	-2291
por	-2292
zer	-2293
▁head	-2294
▁intel	-2295
▁apos	-2296
▁bill	-2297
▁quantos	-2298
ede	-2299
ende	-2300
▁desen	-2301
▁wearing	-2302
▁paris	-2303
▁reun	-2304
▁raz	-2305
▁bring	-2306
▁glass	-2307
▁mater	-2308
▁strong	-2309
▁il	-2310
▁mulheres	-2311
▁palavras	-2312
atic	-2313
▁caval	-2314
ward	-2315
▁decis	-2316
▁piano	-2317
▁words	-2318
▁aquela	-2319
▁cra	-2320
▁luz	-2321
▁apart	-2322
▁sever	-2323
eles	-2324
acter	-2325
▁eram	-2326
▁compr	-2327
▁impor	-2328
",	-2329
cendo	-2330
▁grow	-2331
▁sick	-2332
avamos	-2333
lam	-2334
ason	-2335
▁giv	-2336
▁devo	-2337
acional	-2338
omp	-2339
▁az	-2340
inhos	-2341
▁less	-2342
▁neste	-2343
▁disseram	-2344
▁mill	-2345
guei	-2346
▁telefone	-2347
ned	-2348
imes	-2349
▁clim	-2350
▁esposa	-2351
lhe	-2352
omet	-2353
▁cir	-2354
cesso	-2355
ritor	-2356
▁quatro	-2357
▁policia	-2358
▁pergunta	-2359
▁ado	-2360
▁unico	-2361
▁careful	-2362
▁daughter	-2363
icial	-2364
▁momento	-2365
▁agr	-2366
▁gone	-2367
▁ouvir	-2368
▁story	-2369
▁public	-2370
imentos	-2371
▁decided	-2372
aixa	-2373
▁simples	-2374
▁fast	-2375
▁dolares	-2376
▁shouldn	-2377
▁ali	-2378
▁clar	-2379
▁indo	-2380
▁song	-2381
▁team	-2382
▁order	-2383
▁compan	-2384
▁especi	-2385
cem	-2386
erei	-2387
▁known	-2388
▁sound	-2389
▁gal	-2390
▁rev	-2391
acion	-2392
▁kiss	-2393
▁mine	-2394
▁escut	-2395
▁police	-2396
iente	-2397
▁hours	-2398
▁milho	-2399
▁dentro	-2400
▁europe	-2401
zy	-2402
isso	-2403
ences	-2404
▁comb	-2405
▁rich	-2406
els	-2407
leg	-2408
ball	-2409
▁saud	-2410
▁monday	-2411
▁segundo	-2412
▁computer	-2413
▁ed	-2414
▁roub	-2415
▁proximo	-2416
ismo	-2417
▁meeting	-2418
nos	-2419
uras	-2420
▁bras	-2421
▁snow	-2422
▁birth	-2423
▁lunch	-2424
▁allow	-2425
ebol	-2426
▁homens	-2427
▁longer	-2428
▁street	-2429
▁against	-2430
▁animais	-2431
▁arrived	-2432
▁ode	-2433
▁dizem	-2434
▁scient	-2435
▁cai	-2436
▁tree	-2437
▁estes	-2438
▁danger	-2439
▁si	-2440
▁bab	-2441
▁viv	-2442
▁rest	-2443
▁intelig	-2444
▁palavra	-2445
ket	-2446
▁ef	-2447
ither	-2448
▁respe	-2449
▁problemas	-2450
▁aber	-2451
▁cheg	-2452
▁rese	-2453
▁cerca	-2454
▁clean	-2455
▁research	-2456
work	-2457
where	-2458
▁bicic	-2459
▁china	-2460
▁drive	-2461
▁japao	-2462
▁students	-2463
▁6	-2464
ush	-2465
▁station	-2466
iet	-2467
feito	-2468
▁colle	-2469
▁fome	-2470
▁orig	-2471
▁ouvi	-2472
▁relig	-2473
▁ur	-2474
▁glo	-2475
▁mao	-2476
▁suc	-2477
▁close	-2478
jet	-2479
los	-2480
▁ge	-2481
▁estacao	-2482
▁mad	-2483
▁esperanto	-2484
ifica	-2485
▁comes	-2486
▁tentou	-2487
▁quite	-2488
che	-2489
▁ultima	-2490
isa	-2491
pas	-2492
▁mem	-2493
▁six	-2494
ently	-2495
▁doll	-2496
▁grav	-2497
▁logo	-2498
▁carne	-2499
▁frente	-2500
xo	-2501
bil	-2502
▁muse	-2503
▁guer	-2504
▁viver	-2505
ants	-2506
ether	-2507
▁cant	-2508
▁jantar	-2509
30.	-2510
ians	-2511
▁die	-2512
▁perm	-2513
den	-2514
▁ba	-2515
▁large	-2516
itch	-2517
side	-2518
▁outras	-2519
▁thanks	-2520
▁arre	-2521
▁fall	-2522
▁energ	-2523
▁spend	-2524
▁neigh	-2525
isto	-2526
▁hands	-2527
jam	-2528
▁exer	-2529
▁const	-2530
▁caminho	-2531
ism	-2532
zil	-2533
▁der	-2534
▁cabelo	-2535
▁neighb	-2536
▁swe	-2537
▁lived	-2538
▁pensar	-2539
▁vide	-2540
▁cabeca	-2541
form	-2542
cover	-2543
▁dou	-2544
▁flow	-2545
▁town	-2546
▁deste	-2547
▁fique	-2548
▁during	-2549
▁favorite	-2550
▁10	-2551
▁hal	-2552
▁pei	-2553
▁parar	-2554
ks	-2555
cum	-2556
cked	-2557
▁works	-2558
cted	-2559
▁edu	-2560
▁forte	-2561
▁making	-2562
▁novamente	-2563
iment	-2564
brar	-2565
▁fra	-2566
rivel	-2567
▁lond	-2568
▁pref	-2569
▁became	-2570
▁several	-2571
tal	-2572
▁dress	-2573
▁filha	-2574
▁tente	-2575
▁office	-2576
▁perder	-2577
▁princip	-2578
▁learning	-2579
▁cort	-2580
ention	-2581
▁brazil	-2582
▁milhoes	-2583
▁passada	-2584
log	-2585
▁saude	-2586
▁comprei	-2587
▁bicicleta	-2588
▁ot	-2589
cond	-2590
▁pud	-2591
oking	-2592
▁cara	-2593
▁jack	-2594
▁tonight	-2595
▁computador	-2596
rel	-2597
inal	-2598
▁env	-2599
▁needed	-2600
▁organiz	-2601
▁pergunto	-2602
ny	-2603
used	-2604
▁writ	-2605
▁mudar	-2606
▁fiquei	-2607
iled	-2608
▁tinh	-2609
▁secret	-2610
▁imposs	-2611
▁nenhuma	-2612
▁interesting	-2613
▁frio	-2614
ibil	-2615
▁blue	-2616
▁inclu	-2617
▁ri	-2618
▁entend	-2619
▁estado	-2620
▁return	-2621
ativ	-2622
ulos	-2623
▁wine	-2624
▁plano	-2625
▁japanese	-2626
book	-2627
osco	-2628
▁later	-2629
▁machu	-2630
▁interested	-2631
▁age	-2632
▁deb	-2633
▁longe	-2634
▁gostam	-2635
▁japones	-2636
ulas	-2637
▁flu	-2638
▁tou	-2639
▁sendo	-2640
ene	-2641
▁sl	-2642
ended	-2643
▁christ	-2644
▁emprego	-2645
hip	-2646
▁whole	-2647
oes	-2648
▁hasn	-2649
duz	-2650
cept	-2651
▁jam	-2652
ative	-2653
▁death	-2654
▁pegar	-2655
▁veget	-2656
▁temper	-2657
af	-2658
ert	-2659
adre	-2660
▁sold	-2661
▁states	-2662
▁traduz	-2663
▁possible	-2664
irm	-2665
▁gas	-2666
▁lav	-2667
▁amar	-2668
▁full	-2669
▁port	-2670
▁spent	-2671
▁maneira	-2672
▁vinho	-2673
▁presente	-2674
▁faria	-2675
▁flores	-2676
▁united	-2677
▁afterno	-2678
▁futebol	-2679
stem	-2680
▁aum	-2681
ensive	-2682
akes	-2683
range	-2684
▁vejo	-2685
▁hungry	-2686
▁summer	-2687
▁resposta	-2688
by	-2689
▁verao	-2690
▁escritor	-2691
resa	-2692
▁bot	-2693
▁oce	-2694
itten	-2695
▁whether	-2696
rote	-2697
▁natural	-2698
▁naqu	-2699
▁press	-2700
▁quick	-2701
▁chess	-2702
▁quebr	-2703
▁satis	-2704
▁trabalha	-2705
▁afternoon	-2706
▁procurando	-2707
▁ai	-2708
elas	-2709
▁imm	-2710
▁esca	-2711
▁africa	-2712
irt	-2713
ulo	-2714
▁pie	-2715
▁move	-2716
▁worried	-2717
ilh	-2718
onde	-2719
▁ira	-2720
▁pri	-2721
ately	-2722
▁pronto	-2723
▁questions	-2724
▁milk	-2725
▁coracao	-2726
▁minutos	-2727
▁mr	-2728
▁tok	-2729
▁land	-2730
▁tall	-2731
▁bonita	-2732
▁janela	-2733
▁anybody	-2734
inte	-2735
▁cel	-2736
▁gol	-2737
▁hid	-2738
ament	-2739
▁apaix	-2740
▁observ	-2741
▁finished	-2742
▁erro	-2743
▁enter	-2744
▁final	-2745
ased	-2746
itas	-2747
▁elet	-2748
▁begin	-2749
▁liber	-2750
▁unica	-2751
▁doente	-2752
▁box	-2753
ror	-2754
room	-2755
▁quais	-2756
▁contou	-2757
▁guerra	-2758
▁perdeu	-2759
▁pris	-2760
▁comun	-2761
▁popul	-2762
aca	-2763
▁caixa	-2764
▁recon	-2765
▁picture	-2766
▁quantas	-2767
tle	-2768
▁mic	-2769
▁local	-2770
▁point	-2771
▁radio	-2772
▁animal	-2773
▁surpre	-2774
▁animals	-2775
▁anivers	-2776
▁ty	-2777
▁dig	-2778
▁dor	-2779
▁dark	-2780
▁maos	-2781
resent	-2782
▁apaixon	-2783
ium	-2784
▁wrote	-2785
▁7	-2786
ution	-2787
▁escr	-2788
▁conseguiu	-2789
emp	-2790
▁jul	-2791
▁inde	-2792
▁agree	-2793
▁capaz	-2794
▁partic	-2795
▁minutes	-2796
▁perguntou	-2797
ined	-2798
▁dead	-2799
▁mont	-2800
▁concord	-2801
▁pot	-2802
▁aniversario	-2803
▁pur	-2804
▁ganh	-2805
▁pedir	-2806
anas	-2807
ding	-2808
▁key	-2809
▁grou	-2810
▁laugh	-2811
▁camera	-2812
▁mid	-2813
▁sap	-2814
▁cast	-2815
▁trat	-2816
▁passou	-2817
▁usando	-2818
▁avi	-2819
▁sug	-2820
▁felt	-2821
▁power	-2822
ane	-2823
aveis	-2824
▁cade	-2825
▁glad	-2826
▁slow	-2827
▁tocar	-2828
▁convid	-2829
▁nature	-2830
▁cuidado	-2831
oud	-2832
▁oper	-2833
▁sell	-2834
▁compre	-2835
▁emprest	-2836
▁importa	-2837
▁pi	-2838
▁aula	-2839
▁cele	-2840
▁mand	-2841
▁essas	-2842
▁helped	-2843
▁accident	-2844
pon	-2845
sas	-2846
▁cake	-2847
▁jard	-2848
▁pint	-2849
▁acredito	-2850
▁morte	-2851
▁honest	-2852
▁others	-2853
▁alun	-2854
▁area	-2855
▁clear	-2856
▁motor	-2857
▁conosco	-2858
▁proxima	-2859
▁entender	-2860
▁rar	-2861
▁reason	-2862
▁grandes	-2863
▁learned	-2864
adrez	-2865
▁base	-2866
▁bolo	-2867
▁post	-2868
▁cup	-2869
▁lead	-2870
com	-2871
ham	-2872
lex	-2873
▁bur	-2874
▁precisava	-2875
uta	-2876
▁hi	-2877
elop	-2878
▁fix	-2879
▁ran	-2880
▁fale	-2881
▁desta	-2882
▁surprised	-2883
▁interessante	-2884
su	-2885
▁saiu	-2886
istake	-2887
▁xadrez	-2888
▁pequeno	-2889
ute	-2890
▁18	-2891
ycle	-2892
▁rua	-2893
▁anal	-2894
▁film	-2895
▁pois	-2896
▁along	-2897
▁began	-2898
▁maybe	-2899
▁teria	-2900
▁leite	-2901
▁guitar	-2902
▁report	-2903
▁mistake	-2904
▁acidente	-2905
▁cour	-2906
▁half	-2907
▁blood	-2908
▁moder	-2909
▁nesta	-2910
▁older	-2911
▁river	-2912
▁ber	-2913
▁loved	-2914
▁pagar	-2915
▁arvore	-2916
▁turned	-2917
▁sometimes	-2918
unk	-2919
▁tec	-2920
▁ident	-2921
▁8	-2922
nis	-2923
▁goes	-2924
▁mess	-2925
▁beber	-2926
▁broke	-2927
▁razao	-2928
▁paises	-2929
▁york	-2930
▁taking	-2931
enda	-2932
▁beach	-2933
▁nossos	-2934
▁quente	-2935
▁pick	-2936
▁speaks	-2937
▁outside	-2938
ba	-2939
itu	-2940
vos	-2941
▁fig	-2942
▁ice	-2943
▁sof	-2944
▁dete	-2945
▁seis	-2946
▁alter	-2947
▁elect	-2948
▁perce	-2949
▁possa	-2950
ni	-2951
▁bibl	-2952
▁luck	-2953
▁loves	-2954
tes	-2955
▁ju	-2956
▁dogs	-2957
▁estudo	-2958
▁estiver	-2959
▁sentence	-2960
▁encontrou	-2961
its	-2962
thes	-2963
▁fine	-2964
▁podia	-2965
▁thinking	-2966
uck	-2967
▁nu	-2968
▁sc	-2969
veja	-2970
▁andar	-2971
▁assust	-2972
▁compet	-2973
▁parque	-2974
▁atencao	-2975
▁queremos	-2976
of	-2977
▁envi	-2978
▁present	-2979
▁birthday	-2980
itou	-2981
▁200	-2982
▁vos	-2983
▁taxi	-2984
▁aviao	-2985
▁impro	-2986
▁develop	-2987
▁reuniao	-2988
▁desenvol	-2989
▁dormindo	-2990
▁ste	-2991
▁remo	-2992
▁levar	-2993
▁second	-2994
▁flowers	-2995
▁ia	-2996
▁equip	-2997
▁exact	-2998
▁frase	-2999
▁meses	-3000
▁encontrei	-3001
ler	-3002
rim	-3003
▁mex	-3004
▁lose	-3005
▁contr	-3006
▁student	-3007
▁liked	-3008
▁permit	-3009
▁visitar	-3010
izar	-3011
▁falta	-3012
▁saying	-3013
▁system	-3014
▁express	-3015
▁business	-3016
▁sul	-3017
▁gard	-3018
ats	-3019
uto	-3020
▁educ	-3021
▁comeu	-3022
▁video	-3023
▁tinham	-3024
▁bag	-3025
▁mund	-3026
▁passe	-3027
▁tennis	-3028
▁weather	-3029
▁thre	-3030
iction	-3031
▁acordo	-3032
▁behind	-3033
▁company	-3034
▁president	-3035
ils	-3036
▁apo	-3037
▁tel	-3038
arios	-3039
▁achei	-3040
▁habit	-3041
▁shoes	-3042
▁perguntas	-3043
▁sto	-3044
undred	-3045
▁sangu	-3046
amentos	-3047
▁acabou	-3048
▁guarda	-3049
yed	-3050
▁foot	-3051
▁vont	-3052
▁resol	-3053
▁trinta	-3054
essa	-3055
igar	-3056
▁ama	-3057
iving	-3058
▁ganhar	-3059
▁morrer	-3060
▁viagem	-3061
▁maioria	-3062
ices	-3063
▁absol	-3064
▁docum	-3065
▁menino	-3066
▁tivesse	-3067
:30.	-3068
▁lie	-3069
▁sex	-3070
▁venc	-3071
▁conte	-3072
▁vontade	-3073
▁canadian	-3074
▁extrem	-3075
uld	-3076
var	-3077
,000	-3078
▁duv	-3079
▁ken	-3080
▁tea	-3081
▁paid	-3082
▁trip	-3083
atorio	-3084
▁deter	-3085
cimento	-3086
▁respons	-3087
▁washing	-3088
cio	-3089
▁pun	-3090
nolog	-3091
▁pred	-3092
▁fight	-3093
▁months	-3094
▁serious	-3095
▁escreveu	-3096
bs	-3097
ik	-3098
orme	-3099
stic	-3100
▁bor	-3101
iveis	-3102
point	-3103
▁admit	-3104
ron	-3105
▁poor	-3106
▁pensa	-3107
▁praia	-3108
▁franca	-3109
▁thirty	-3110
▁written	-3111
▁internet	-3112
ared	-3113
▁egg	-3114
▁kids	-3115
▁side	-3116
ilomet	-3117
▁estiv	-3118
▁papel	-3119
tamente	-3120
▁cantar	-3121
▁varias	-3122
▁comendo	-3123
▁dise	-3124
▁causa	-3125
▁green	-3126
▁norte	-3127
▁includ	-3128
▁hundred	-3129
bra	-3130
aving	-3131
▁desse	-3132
▁ponto	-3133
▁pequena	-3134
▁exatamente	-3135
ucao	-3136
▁ara	-3137
▁piz	-3138
itting	-3139
▁venha	-3140
▁temperat	-3141
fo	-3142
ono	-3143
▁memb	-3144
▁rico	-3145
▁partir	-3146
bi	-3147
▁subst	-3148
▁tenis	-3149
▁preocupado	-3150
gen	-3151
▁appe	-3152
▁cand	-3153
▁priv	-3154
selves	-3155
▁natal	-3156
▁existe	-3157
▁dollars	-3158
▁conversar	-3159
unto	-3160
▁wash	-3161
▁color	-3162
▁sozinha	-3163
▁baby	-3164
▁elev	-3165
▁imedi	-3166
▁brasil	-3167
▁swimming	-3168
icio	-3169
ters	-3170
▁ill	-3171
▁mult	-3172
▁esses	-3173
▁killed	-3174
bol	-3175
▁caminh	-3176
▁respon	-3177
▁sapatos	-3178
▁restaurante	-3179
▁stup	-3180
▁orgul	-3181
▁solar	-3182
▁chocol	-3183
▁certain	-3184
▁program	-3185
▁scientists	-3186
rop	-3187
▁fas	-3188
▁hop	-3189
▁perfect	-3190
▁senhoras	-3191
▁cientistas	-3192
cts	-3193
gon	-3194
▁chin	-3195
▁fing	-3196
▁jorn	-3197
▁king	-3198
▁pron	-3199
▁perigos	-3200
▁deveriamos	-3201
irs	-3202
ling	-3203
▁abs	-3204
▁gent	-3205
upo	-3206
▁iria	-3207
▁aband	-3208
▁esqueci	-3209
▁countries	-3210
▁restaurant	-3211
ousand	-3212
▁apren	-3213
▁gostar	-3214
▁girlfriend	-3215
!"	-3216
cha	-3217
▁fat	-3218
▁fis	-3219
▁meat	-3220
▁space	-3221
▁stupid	-3222
omos	-3223
▁casar	-3224
▁deixa	-3225
▁desap	-3226
▁pelos	-3227
▁partici	-3228
fast	-3229
▁rapid	-3230
▁worry	-3231
▁senhores	-3232
,"	-3233
ses	-3234
ortun	-3235
▁visto	-3236
▁thinks	-3237
▁success	-3238
inos	-3239
▁sob	-3240
▁garden	-3241
▁clothes	-3242
▁discover	-3243
anda	-3244
▁lab	-3245
encias	-3246
▁televisao	-3247
▁azul	-3248
▁body	-3249
▁sund	-3250
▁legal	-3251
▁accept	-3252
▁tornar	-3253
▁escritorio	-3254
▁jardim	-3255
▁played	-3256
▁acreditar	-3257
▁attention	-3258
▁presidente	-3259
vas	-3260
▁ligar	-3261
▁asleep	-3262
▁rather	-3263
ila	-3264
▁usa	-3265
▁yours	-3266
▁stopped	-3267
▁completamente	-3268
▁idio	-3269
▁span	-3270
▁longo	-3271
▁writing	-3272
▁significa	-3273
▁crit	-3274
▁loja	-3275
▁france	-3276
▁building	-3277
▁estranho	-3278
▁namorada	-3279
▁speaking	-3280
iote	-3281
tura	-3282
▁heav	-3283
▁disap	-3284
ram	-3285
enty	-3286
▁beer	-3287
iencia	-3288
▁short	-3289
▁alemao	-3290
▁centro	-3291
▁doming	-3292
▁changed	-3293
▁idiomas	-3294
▁million	-3295
▁quickly	-3296
pend	-3297
▁enc	-3298
▁sea	-3299
▁cell	-3300
▁octo	-3301
▁step	-3302
▁ensin	-3303
▁espera	-3304
▁seemed	-3305
ges	-3306
▁ceu	-3307
▁sad	-3308
▁nisso	-3309
▁chines	-3310
▁indust	-3311
▁univer	-3312
▁chinese	-3313
▁devemos	-3314
▁linguas	-3315
▁breakfast	-3316
iri	-3317
▁aco	-3318
▁pior	-3319
▁apple	-3320
▁cance	-3321
▁quiet	-3322
▁touch	-3323
▁cerveja	-3324
▁descobr	-3325
▁government	-3326
▁soc	-3327
▁stra	-3328
▁chave	-3329
▁front	-3330
▁livre	-3331
▁frases	-3332
▁talked	-3333
▁exactly	-3334
▁thousand	-3335
▁expensive	-3336
▁diferentes	-3337
ake	-3338
osas	-3339
▁pho	-3340
▁famos	-3341
▁varios	-3342
cin	-3343
hou	-3344
▁meia	-3345
▁relog	-3346
▁esteve	-3347
▁opened	-3348
elf	-3349
peu	-3350
vendo	-3351
▁fact	-3352
▁across	-3353
▁watching	-3354
▁30	-3355
band	-3356
ique	-3357
▁rid	-3358
jando	-3359
▁advo	-3360
▁grupo	-3361
▁objet	-3362
▁garota	-3363
▁sabemos	-3364
▁sentences	-3365
▁falo	-3366
▁fund	-3367
▁nasceu	-3368
▁abandon	-3369
▁mundial	-3370
▁ann	-3371
▁gree	-3372
▁road	-3373
▁falou	-3374
▁paper	-3375
▁librar	-3376
▁discuss	-3377
▁especial	-3378
▁cross	-3379
▁scared	-3380
▁problems	-3381
▁respeito	-3382
▁chocolate	-3383
▁dangerous	-3384
▁university	-3385
3.	-3386
gel	-3387
iew	-3388
▁pao	-3389
▁prod	-3390
▁bread	-3391
▁future	-3392
▁inside	-3393
beu	-3394
agens	-3395
▁suggest	-3396
▁imediatamente	-3397
come	-3398
hado	-3399
▁doub	-3400
▁moment	-3401
▁bibliote	-3402
▁frequentemente	-3403
▁-	-3404
bed	-3405
ured	-3406
▁dam	-3407
▁viz	-3408
▁gets	-3409
▁mass	-3410
▁tens	-3411
▁jeito	-3412
▁least	-3413
▁state	-3414
▁worked	-3415
▁homework	-3416
▁estavamos	-3417
▁universidade	-3418
yo	-3419
▁nego	-3420
▁safe	-3421
▁star	-3422
▁erros	-3423
▁jamais	-3424
▁propria	-3425
▁mistakes	-3426
▁faco	-3427
▁wind	-3428
▁pizza	-3429
▁caught	-3430
▁reconhe	-3431
ye	-3432
post	-3433
▁mens	-3434
▁agric	-3435
▁store	-3436
▁achava	-3437
▁estara	-3438
▁contigo	-3439
▁hus	-3440
▁mos	-3441
▁prev	-3442
▁proc	-3443
▁sete	-3444
▁chuva	-3445
▁fumar	-3446
▁means	-3447
▁global	-3448
▁planning	-3449
avo	-3450
pes	-3451
▁sr	-3452
ubro	-3453
▁apar	-3454
▁corpo	-3455
▁closed	-3456
▁stayed	-3457
▁diction	-3458
▁feeling	-3459
ume	-3460
issao	-3461
▁brit	-3462
▁yell	-3463
▁commun	-3464
▁discut	-3465
▁brought	-3466
▁sistema	-3467
ares	-3468
▁den	-3469
▁hit	-3470
antas	-3471
▁whose	-3472
▁dicion	-3473
▁viajar	-3474
▁mostrar	-3475
▁finalmente	-3476
▁trabalhando	-3477
culo	-3478
itor	-3479
▁cop	-3480
itted	-3481
▁cima	-3482
▁curi	-3483
▁danc	-3484
▁wall	-3485
▁drunk	-3486
▁sente	-3487
▁agrade	-3488
▁famous	-3489
▁produz	-3490
▁acontecendo	-3491
eteu	-3492
orts	-3493
▁hat	-3494
▁mis	-3495
▁desl	-3496
▁perdi	-3497
▁sorte	-3498
▁triste	-3499
way	-3500
▁sens	-3501
▁floor	-3502
▁cancer	-3503
ites	-3504
▁peixe	-3505
▁imagin	-3506
▁ultimo	-3507
▁outubro	-3508
▁percent	-3509
▁explicar	-3510
▁ded	-3511
▁paz	-3512
inhas	-3513
▁guys	-3514
▁check	-3515
▁sonho	-3516
▁cozinha	-3517
can	-3518
gas	-3519
ump	-3520
inhar	-3521
rendo	-3522
▁daqu	-3523
▁ambos	-3524
▁appro	-3525
▁crazy	-3526
▁morar	-3527
▁prest	-3528
▁consci	-3529
▁inteiro	-3530
▁spanish	-3531
anhol	-3532
istic	-3533
▁pegou	-3534
▁worth	-3535
▁tornou	-3536
▁bicycle	-3537
▁relogio	-3538
▁smoking	-3539
teira	-3540
▁ouviu	-3541
▁fizeram	-3542
▁foreign	-3543
▁husband	-3544
▁october	-3545
▁canadense	-3546
▁christmas	-3547
ept	-3548
agar	-3549
esar	-3550
hood	-3551
igas	-3552
▁nar	-3553
▁brown	-3554
▁entendo	-3555
▁escolha	-3556
▁library	-3557
▁'	-3558
...	-3559
ilt	-3560
▁tam	-3561
▁fres	-3562
▁moun	-3563
▁neve	-3564
▁send	-3565
▁adoro	-3566
▁blind	-3567
▁sangue	-3568
▁dirigir	-3569
ives	-3570
pped	-3571
▁card	-3572
▁group	-3573
▁inver	-3574
▁perdo	-3575
▁proud	-3576
▁common	-3577
▁neighbor	-3578
imin	-3579
▁forg	-3580
▁math	-3581
▁vend	-3582
▁autor	-3583
▁dessa	-3584
▁trees	-3585
▁broken	-3586
▁chover	-3587
▁correct	-3588
▁dizendo	-3589
▁9	-3590
pir	-3591
rup	-3592
▁zo	-3593
teen	-3594
▁sky	-3595
pping	-3596
▁abrir	-3597
▁banco	-3598
▁terminar	-3599
▁biblioteca	-3600
bro	-3601
▁15	-3602
▁bis	-3603
▁pan	-3604
▁sac	-3605
▁demo	-3606
▁soccer	-3607
▁direito	-3608
▁younger	-3609
▁precisam	-3610
▁costumava	-3611
▁farm	-3612
▁extra	-3613
▁lying	-3614
▁proprio	-3615
▁respect	-3616
▁inteligente	-3617
ances	-3618
▁vive	-3619
▁eaten	-3620
▁matem	-3621
▁delici	-3622
▁island	-3623
▁atraves	-3624
▁governo	-3625
▁vestido	-3626
▁espanhol	-3627
▁quad	-3628
▁calor	-3629
▁germany	-3630
cy	-3631
eren	-3632
▁lem	-3633
▁mag	-3634
▁voz	-3635
▁agre	-3636
▁caso	-3637
▁poem	-3638
▁soci	-3639
▁vivo	-3640
▁pract	-3641
▁claro	-3642
▁cover	-3643
▁esfor	-3644
▁celebr	-3645
ival	-3646
endeu	-3647
▁cats	-3648
▁pert	-3649
▁defin	-3650
▁incom	-3651
▁weren	-3652
▁opiniao	-3653
▁supposed	-3654
yer	-3655
cada	-3656
itam	-3657
▁100	-3658
▁rul	-3659
ellig	-3660
emplo	-3661
▁maca	-3662
▁crime	-3663
▁either	-3664
▁prefiro	-3665
▁acredita	-3666
▁pensando	-3667
▁portugues	-3668
ena	-3669
icar	-3670
ides	-3671
▁arte	-3672
▁mort	-3673
▁pedi	-3674
▁wood	-3675
▁bonito	-3676
▁convin	-3677
▁finish	-3678
▁record	-3679
▁trouble	-3680
▁alemanha	-3681
▁conhecer	-3682
▁dicionario	-3683
▁dictionary	-3684
lla	-3685
jeto	-3686
▁saib	-3687
▁social	-3688
▁precisar	-3689
▁portuguese	-3690
cks	-3691
▁deal	-3692
▁exter	-3693
▁offer	-3694
▁strange	-3695
▁material	-3696
ring	-3697
▁fogo	-3698
▁tick	-3699
▁levou	-3700
▁umbre	-3701
jas	-3702
▁camisa	-3703
▁menina	-3704
▁somebody	-3705
old	-3706
iria	-3707
▁alta	-3708
▁eight	-3709
▁lista	-3710
▁tiver	-3711
▁wel	-3712
izado	-3713
▁abra	-3714
▁exerc	-3715
▁flore	-3716
▁accord	-3717
▁chapeu	-3718
▁conser	-3719
▁consegui	-3720
▁intellig	-3721
▁particular	-3722
▁gif	-3723
▁fill	-3724
▁normal	-3725
▁facebook	-3726
▁estudando	-3727
oun	-3728
ury	-3729
ucar	-3730
▁neg	-3731
▁bird	-3732
▁chao	-3733
▁amiga	-3734
▁canada	-3735
▁cinema	-3736
▁histor	-3737
▁estivesse	-3738
anho	-3739
idge	-3740
▁nav	-3741
▁drug	-3742
▁2:30.	-3743
▁alive	-3744
▁prova	-3745
▁sucesso	-3746
▁atrasado	-3747
▁responder	-3748
amp	-3749
graf	-3750
▁ame	-3751
▁cere	-3752
▁kept	-3753
ientes	-3754
▁pelas	-3755
▁history	-3756
ened	-3757
▁yes	-3758
▁maqu	-3759
▁catch	-3760
▁south	-3761
▁humanos	-3762
▁brincando	-3763
▁professora	-3764
ency	-3765
ques	-3766
▁pena	-3767
▁apare	-3768
▁barul	-3769
▁linda	-3770
▁vista	-3771
▁crying	-3772
▁futuro	-3773
▁propos	-3774
▁colocou	-3775
▁gostava	-3776
▁national	-3777
▁pictures	-3778
▁signific	-3779
▁situacao	-3780
▁inj	-3781
ranca	-3782
▁gast	-3783
father	-3784
▁carre	-3785
▁chama	-3786
▁deser	-3787
▁odeio	-3788
▁shirt	-3789
▁tirou	-3790
▁perguntar	-3791
dom	-3792
▁cro	-3793
▁smo	-3794
▁squ	-3795
▁shut	-3796
▁among	-3797
▁hurry	-3798
▁sense	-3799
▁cavalo	-3800
▁ferias	-3801
▁chamado	-3802
▁weekend	-3803
▁drinking	-3804
uge	-3805
iado	-3806
▁astr	-3807
▁lendo	-3808
▁mostr	-3809
▁takes	-3810
▁promise	-3811
▁sleeping	-3812
jou	-3813
uit	-3814
▁guy	-3815
▁top	-3816
uldade	-3817
▁devia	-3818
▁fotos	-3819
▁gatos	-3820
▁lembro	-3821
▁marido	-3822
▁winter	-3823
▁decidiu	-3824
▁disease	-3825
▁esquecer	-3826
▁geralmente	-3827
▁gold	-3828
▁mere	-3829
▁achou	-3830
▁guess	-3831
▁reach	-3832
▁tirar	-3833
▁chorar	-3834
▁jornal	-3835
▁completely	-3836
cam	-3837
igr	-3838
▁ign	-3839
gress	-3840
▁reco	-3841
▁ship	-3842
▁breve	-3843
▁esqueca	-3844
▁$	-3845
▁actu	-3846
▁fazem	-3847
▁girls	-3848
▁peace	-3849
▁doenca	-3850
▁estudantes	-3851
hei	-3852
▁bank	-3853
▁plac	-3854
▁atrav	-3855
▁estup	-3856
▁vindo	-3857
▁ficando	-3858
▁inverno	-3859
▁washington	-3860
▁information	-3861
▁rapidamente	-3862
eu	-3863
xim	-3864
▁fed	-3865
▁sha	-3866
▁bath	-3867
▁engra	-3868
▁shall	-3869
▁estive	-3870
▁sentido	-3871
aged	-3872
vers	-3873
▁atu	-3874
▁fly	-3875
▁wild	-3876
▁separ	-3877
▁vermel	-3878
gos	-3879
sts	-3880
tou	-3881
▁od	-3882
etic	-3883
▁entrou	-3884
▁oculos	-3885
▁showed	-3886
▁russian	-3887
▁sitting	-3888
▁impression	-3889
unci	-3890
▁jud	-3891
▁rus	-3892
▁given	-3893
▁convenc	-3894
▁esperava	-3895
▁promised	-3896
bos	-3897
nao	-3898
▁pis	-3899
▁hers	-3900
▁rema	-3901
▁acost	-3902
▁divor	-3903
▁funny	-3904
▁sugar	-3905
▁native	-3906
▁propri	-3907
▁energia	-3908
▁diferente	-3909
rom	-3910
▁tex	-3911
▁chur	-3912
▁incre	-3913
▁using	-3914
▁though	-3915
▁voltou	-3916
▁carteira	-3917
▁international	-3918
eral	-3919
rodu	-3920
▁pul	-3921
iores	-3922
▁oito	-3923
▁ziri	-3924
▁recom	-3925
▁movies	-3926
▁absolut	-3927
eth	-3928
vel	-3929
▁aer	-3930
▁tot	-3931
rible	-3932
▁avis	-3933
▁horse	-3934
▁parou	-3935
▁consum	-3936
▁planet	-3937
▁empresa	-3938
cra	-3939
▁eye	-3940
ativa	-3941
▁cred	-3942
▁suit	-3943
▁seven	-3944
▁attack	-3945
▁evening	-3946
▁researchers	-3947
dle	-3948
ilar	-3949
▁los	-3950
▁yan	-3951
▁caiu	-3952
▁astron	-3953
▁branco	-3954
▁choice	-3955
▁recogn	-3956
▁acostum	-3957
▁assunto	-3958
▁encontra	-3959
▁umbrella	-3960
▁according	-3961
▁suf	-3962
▁hero	-3963
▁ajude	-3964
▁india	-3965
▁ajudou	-3966
▁descob	-3967
▁conserv	-3968
▁simplesmente	-3969
las	-3970
ioes	-3971
▁ord	-3972
▁pet	-3973
▁tras	-3974
▁event	-3975
▁velha	-3976
▁finally	-3977
▁normalmente	-3978
zz	-3979
▁sai	-3980
▁caro	-3981
▁esqu	-3982
▁risk	-3983
▁effect	-3984
▁roupas	-3985
eld	-3986
atas	-3987
iana	-3988
▁rei	-3989
▁sle	-3990
▁tech	-3991
▁independ	-3992
ef	-3993
ius	-3994
head	-3995
line	-3996
▁mur	-3997
▁sud	-3998
▁scre	-3999
▁mente	-4000
▁acucar	-4001
▁arvores	-4002
▁opinion	-4003
▁translate	-4004
aper	-4005
elos	-4006
eless	-4007
▁case	-4008
▁eggs	-4009
▁phys	-4010
▁certa	-4011
▁taken	-4012
▁alunos	-4013
▁dancar	-4014
▁gostou	-4015
▁existem	-4016
▁melhores	-4017
uff	-4018
onia	-4019
▁cla	-4020
▁argu	-4021
▁gram	-4022
▁irei	-4023
▁comum	-4024
▁dance	-4025
▁verde	-4026
▁correr	-4027
▁sunday	-4028
▁welcome	-4029
ager	-4030
▁atra	-4031
▁moro	-4032
▁banho	-4033
▁doubt	-4034
▁garoto	-4035
▁resist	-4036
ale	-4037
amer	-4038
▁ale	-4039
▁instr	-4040
▁yanni	-4041
▁complain	-4042
▁ps	-4043
▁lad	-4044
▁rela	-4045
▁comet	-4046
▁idioma	-4047
▁control	-4048
▁encontr	-4049
▁science	-4050
▁wed	-4051
ister	-4052
▁deep	-4053
▁aonde	-4054
▁arrive	-4055
▁adicion	-4056
▁project	-4057
▁special	-4058
▁nacional	-4059
cut	-4060
asure	-4061
▁tera	-4062
▁mudou	-4063
▁destru	-4064
▁seguro	-4065
▁taught	-4066
▁waited	-4067
▁running	-4068
▁listening	-4069
▁situation	-4070
▁matematica	-4071
ugu	-4072
idao	-4073
▁fug	-4074
chuva	-4075
encas	-4076
▁dito	-4077
▁estr	-4078
▁liter	-4079
▁escond	-4080
▁weight	-4081
▁complic	-4082
▁lembrar	-4083
▁studied	-4084
▁vermelho	-4085
set	-4086
the	-4087
illa	-4088
ores	-4089
sted	-4090
▁lic	-4091
▁magn	-4092
▁abriu	-4093
▁ignor	-4094
▁ocean	-4095
▁pobre	-4096
▁passed	-4097
▁allowed	-4098
▁respond	-4099
▁semanas	-4100
▁visited	-4101
▁actually	-4102
▁surpreso	-4103
pest	-4104
▁det	-4105
▁prime	-4106
▁apesar	-4107
▁lawyer	-4108
▁likely	-4109
adamente	-4110
utos	-4111
▁aud	-4112
▁surp	-4113
▁birds	-4114
▁devem	-4115
▁fomos	-4116
▁reclam	-4117
ove	-4118
▁lap	-4119
▁uns	-4120
remos	-4121
▁pona	-4122
▁toki	-4123
▁vale	-4124
▁kitch	-4125
▁match	-4126
▁treat	-4127
imentar	-4128
▁author	-4129
▁course	-4130
▁desper	-4131
▁single	-4132
▁assistir	-4133
▁favorito	-4134
▁conseguir	-4135
▁experiencia	-4136
▁tip	-4137
▁asso	-4138
▁cole	-4139
▁peso	-4140
ission	-4141
▁spoke	-4142
▁querer	-4143
▁interessado	-4144
ety	-4145
iday	-4146
▁carb	-4147
▁fair	-4148
▁afirm	-4149
▁contem	-4150
▁perman	-4151
▁kitchen	-4152
▁expected	-4153
.000	-4154
▁cru	-4155
resso	-4156
▁arma	-4157
▁falam	-4158
▁novas	-4159
▁advice	-4160
▁ganhou	-4161
▁jovens	-4162
▁museum	-4163
▁nossas	-4164
▁russia	-4165
▁satisf	-4166
▁trouxe	-4167
▁walked	-4168
▁domingo	-4169
ike	-4170
▁hy	-4171
rent	-4172
vious	-4173
▁influ	-4174
▁belong	-4175
▁lembra	-4176
▁sobrev	-4177
▁felizes	-4178
▁determin	-4179
ret	-4180
ames	-4181
cies	-4182
▁igu	-4183
table	-4184
▁flor	-4185
▁ovos	-4186
▁church	-4187
▁exemplo	-4188
▁protect	-4189
nal	-4190
poca	-4191
▁vaz	-4192
▁process	-4193
▁advogado	-4194
▁terminou	-4195
▁including	-4196
ech	-4197
zes	-4198
idar	-4199
lock	-4200
▁mau	-4201
▁arro	-4202
▁sono	-4203
